/* No comment provided by engineer. */
"Could not open file" = "Could not open file";

/* No comment provided by engineer. */
"Could not save file" = "Could not save file";

/* No comment provided by engineer. */
"Drop file here" = "Drop file here";

